// 可爱兔的笨狐狸 2020年4月2日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "最爱的兔兔",  // 同上...
        "今天是我们在一起六个月",
        "这是我们不在一起过的",
        "半年纪念日",
        "2019年1月2日",
        "我仍旧记得自己得到你同意后而高兴的模样",
        "疫情过后我们见面时",
        "我想我会紧紧抱住你",
        "然后亲你一口",
        "QWQ爱你兔",
    ],
    wish: "小乖兔&&坏小狐相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2019-10-02 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
